<!doctype html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Quinhentismo - Biólogos, Físicos e Matemáticos da Época</title>
    
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-T3c6CoIi6uLrA9TneNEoa7RxnatzjcDSCmG1MXxSR1GAsXEV/Dwwykc2MPK8M2HN" crossorigin="anonymous">

    <style>
      img{
        width: 100%;
        aspect-ratio: 4/4;
        object-fit: cover;
      }
    </style>
  </head>
  
  <body>
    <!-- header -->
    <header class="navbar navbar-expand-lg bg-dark p-3" data-bs-theme="dark">
      <div class="container">
        <span class="navbar-brand">Inf 3MB</span>
        
        <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>

        <div class="collapse navbar-collapse" id="navbarNav">
          <ul class="navbar-nav">
            <li class="nav-item">
              <a class="nav-link" href="./">Início</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="apresentacao.html">Apresentação</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="como-chegar.html">Como chegar</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="sobre.html">Sobre nós</a>
            </li>
          </ul>
        </div>
      </div>
    </header>

    <!-- main -->
    <main class="px-2 py-5">
      <div class="container">
        <h1 class="display-3 mb-5">Biólogos, Físicos e Matemáticos da Época</h1>
        <p>Paracelso (1493-1541) surgiu como o médico que iria revolucionar a história  da medicina. É dele a frase: “Todas as substâncias são venenos, não existe nada  que não seja veneno. Somente a dose correta diferencia o veneno do remédio.”</p>  
        <p>A partir dela já se nota a habilidade do médico alquimista em estipular doses  precisas de medicamento para a cura de doenças. Paracelso revelou que os  elementos químicos como o zinco, ferro, manganês, poderiam estar presentes  em nosso corpo. Ao contrário do que pensavam na época, os minerais existiam  na forma orgânica e não somente na forma inorgânica (fora do organismo).</p>  
        <p>Foi a partir daí que o alquimista propôs uma interação dos minerais e metais  com o bem estar do homem, e um de seus estudos envolvia a cura da sífilis com  mercúrio.</p> 
        <p>Conrad Gesner foi um naturalista suíço que viveu no século XVI e é  conhecido por suas contribuições significativas para a história natural e para a  bibliografia. Ele é considerado um dos primeiros naturalistas modernos e é mais  conhecido por sua enciclopédia em 21 volumes intitulada “Historiae Animalium”,  que documenta as descobertas e observações de Gesner sobre a vida animal.</p> 
        <p>Nascido em Zurique, Suíça, em 1516, Gesner estudou medicina, filosofia e  teologia na Universidade de Estrasburgo e na Universidade de Montpellier. Ele  se tornou um polímata, estudando várias áreas, como botânica, zoologia,  linguística, filosofia, teologia e medicina. Ele também era um bibliófilo e construiu  uma das maiores bibliotecas da Europa na época.</p> 
        <p>Leonardo da Vinci é lembrado por ser um dos maiores gênios da história da  humanidade. As suas contribuições ultrapassaram o ramo das artes e suas  obras, como A Última Ceia e Mona Lisa, são algumas das pinturas mais famosas  e reproduzidas de todos os tempos. O artista é uma das figuras mais importantes  da época do Renascimento – movimento de ordem artística, cultural e científica  que ocorreu na Europa na passagem da Idade Média para a Idade Moderna  (séculos XIV, XV e XVI).</p>
        <p>Cientista e inventor, Da Vinci foi um homem à frente do seu tempo e realizou  consideráveis estudos nas áreas de anatomia humana, escultura, óptica,  matemática, arquitetura, engenharia civil, entre outras.</p> 
        <p>No século XV, a biologia era muito diferente do que é hoje. Naquela época,  o conhecimento sobre a vida e os seres vivos estava baseado principalmente em  observações e ideias filosóficas, em vez de métodos científicos rigorosos. Alguns  aspectos da biologia no século XV incluem: Teoria da Geração Espontânea:  Acreditava-se que organismos vivos podiam surgir 
        espontaneamente a partir de matéria inanimada.</p>  
        <p>Por exemplo, acreditava-se que vermes surgiam da carne em  decomposição. Herança de Características Adquiridas: A ideia de que  características adquiridas ao longo da vida de um organismo podiam ser  transmitidas para a próxima geração era comum. Classificação: A classificação  de seres vivos estava baseada em critérios morfológicos e muitas vezes ligada  a crenças religiosas. A obra de Aristóteles influenciou muito a taxonomia da  época. Anatomia Comparativa: Estudos sobre a anatomia comparativa de  animais, como os realizados por Leonardo da Vinci, começaram a lançar as  bases para a compreensão dassemelhanças e diferenças entre diferentes  espécies.</p> 
        <p>No entanto, a biologia como disciplina científica formal ainda estava longe  de se desenvolver plenamente. Foi somente nos séculos posteriores que a  observação sistemática, a experimentação controlada e a metodologia científica  rigorosa foram incorporadas à biologia, dando origem à biologia moderna.</p>

        <div class="row g-0">
          <img src="img/cientistas/img01.jpeg" alt="" class="col-sm-6 col-md-3">
          <img src="img/cientistas/img02.jpeg" alt="" class="col-sm-6 col-md-3">
          <img src="img/cientistas/img03.jpeg" alt="" class="col-sm-6 col-md-3">
          <img src="img/cientistas/img04.jpg" alt="" class="col-sm-6 col-md-3">
        </div>

        <h2 class="mt-4">Descobertas</h2>
        <p><span>No s&eacute;culo XV, a biologia era muito diferente do que &eacute; hoje. Naquela &eacute;poca,&nbsp; o conhecimento sobre a vida e os seres vivos estava baseado principalmente em&nbsp; observa&ccedil;&otilde;es e ideias filos&oacute;ficas, em vez de m&eacute;todos cient&iacute;ficos rigorosos.&nbsp;</span></p>
        <p><span>Alguns aspectos da biologia no s&eacute;culo XV incluem: Teoria da Gera&ccedil;&atilde;o&nbsp; Espont&acirc;nea: Acreditava-se que organismos vivos podiam surgir espontaneamente a partir de mat&eacute;ria inanimada. Por exemplo, acreditava-se que&nbsp; vermes surgiam da carne em decomposi&ccedil;&atilde;o. Heran&ccedil;a de Caracter&iacute;sticas&nbsp;</span></p>
        <p><span>Adquiridas: A ideia de que caracter&iacute;sticas adquiridas ao longo da vida de um&nbsp; organismo podiam ser transmitidas para a pr&oacute;xima gera&ccedil;&atilde;o era comum. Classifica&ccedil;&atilde;o: A classifica&ccedil;&atilde;o de seres vivos estava baseada em crit&eacute;rios&nbsp; morfol&oacute;gicos e muitas vezes ligada a cren&ccedil;as religiosas.&nbsp;&nbsp;</span></p>
        <p><span>A obra de Arist&oacute;teles influenciou muito a taxonomia da &eacute;poca. Anatomia&nbsp; Comparativa: Estudos sobre a anatomia comparativa de animais, como os realizados por Leonardo da Vinci, come&ccedil;aram a lan&ccedil;ar as bases para a&nbsp; compreens&atilde;o das semelhan&ccedil;as e diferen&ccedil;as entre diferentes esp&eacute;cies.&nbsp;</span></p>
        <p><span>No entanto, a biologia como disciplina cient&iacute;fica formal ainda estava longe&nbsp; de se desenvolver plenamente. Foi somente nos s&eacute;culos posteriores que a&nbsp; observa&ccedil;&atilde;o sistem&aacute;tica, a experimenta&ccedil;&atilde;o controlada e a metodologia cient&iacute;fica&nbsp; rigorosa foram incorporadas &agrave; biologia, dando origem &agrave; biologia moderna.&nbsp;</span></p>
        <h2 class="mt-4">Instrumentos</h2>
        <p><span>No s&eacute;culo XV, a biologia ainda n&atilde;o era uma disciplina formalizada como &eacute;&nbsp; hoje, e os estudos sobre a vida e os organismos eram limitados pelos&nbsp; conhecimentos da &eacute;poca. No entanto, algumas ferramentas e instrumentos eram&nbsp; utilizados nesse per&iacute;odo para observa&ccedil;&otilde;es rudimentares, incluindo:&nbsp;</span></p>
        <p><span>Microsc&oacute;pios simples: A inven&ccedil;&atilde;o do microsc&oacute;pio composto (um&nbsp; instrumento mais avan&ccedil;ado) ocorreu no s&eacute;culo XVII, mas no s&eacute;culo XV, j&aacute; havia&nbsp; microsc&oacute;pios simples que permitiam alguma amplia&ccedil;&atilde;o de objetos pequenos.&nbsp;</span></p>
        <p><span>Livros e manuscritos: Bi&oacute;logos da &eacute;poca confiavam em textos escritos, como&nbsp; "Herb&aacute;rios", que continham informa&ccedil;&otilde;es sobre plantas, e besti&aacute;rios que&nbsp; descreviam animais.&nbsp;</span></p>
        <p><span>Disseca&ccedil;&atilde;o: A disseca&ccedil;&atilde;o de animais e plantas era uma pr&aacute;tica importante&nbsp; para estudar a anatomia e a estrutura dos organismos. No entanto, n&atilde;o havia&nbsp; instrumentos avan&ccedil;ados para essa finalidade.&nbsp;</span></p>
        <p><span>Observa&ccedil;&atilde;o a olho nu: Grande parte do estudo biol&oacute;gico no s&eacute;culo XV&nbsp; envolvia observa&ccedil;&atilde;o direta de organismos e seus comportamentos, muitas&nbsp; vezes a olho nu.</span></p>
        <p><span>&Eacute; importante ressaltar que a biologia como disciplina cient&iacute;fica avan&ccedil;ou&nbsp; significativamente ap&oacute;s o s&eacute;culo XV, com o desenvolvimento de t&eacute;cnicas e&nbsp; instrumentos mais sofisticados nos s&eacute;culos subsequentes.&nbsp;</span></p>

        <h2 class="mt-4">William Gilbert - Físico</h2>
        <p><span>William Gilbert foi um f&iacute;sico, pesquisador e m&eacute;dico ingl&ecirc;s e se tornou&nbsp; importante pelo seus trabalhos que abordavam magnetismo e eletricidade. Nasceu em Calchester, no Essex, Inglaterra, no dia 24 de maio de 1544 e faleceu&nbsp; em Londres, Inglaterra, no dia 30 de novembro de 1603. Tendo iniciado seus&nbsp; estudos em escola pr&oacute;xima de sua resid&ecirc;ncia.&nbsp;&nbsp;</span></p>
        <p><span>Em meados de 1558 ingressou no curso de Medicina, no St. John 's College,&nbsp; de Cambridge, onde permaneceu durante onze anos. Tendo dedicando-se mais&nbsp; &agrave;s disciplinas cient&iacute;ficas, nas quais demonstrava ter grandes habilidades e um&nbsp; enorme potencial.&nbsp;</span></p>
        <p><span>William Gilbert, apesar de ter atingido grande prest&iacute;gio como m&eacute;dico, e ser convidado para trabalhar como o m&eacute;dico exclusivo da Rainha Elizabeth I, entrou para a hist&oacute;ria por suas pesquisas sobre o magnetismo e a eletricidade.&nbsp;&nbsp;</span></p>
        <p><span>Em 1600, William Gilbert publicou seu principal trabalho, o tratado &ldquo;De&nbsp; Magnete, Magneti cisque Corporibus et de Magno Magnete Tellure &ndash; Physiologia&nbsp; Nova&rdquo;, onde re&uacute;ne mais de seiscentas experi&ecirc;ncias, em parte feitas por de&nbsp; antigos&nbsp;</span></p>
        <p><span>pesquisadores e as experi&ecirc;ncias realizadas pelo pr&oacute;prio Gilbert, com&nbsp; informa&ccedil;&otilde;es recebidas por homens do mar, onde compara as for&ccedil;as el&eacute;tricas e&nbsp; as magn&eacute;ticas. William Gilbert classificou como materiais el&eacute;tricos todos aqueles&nbsp; que se podem eletrizar por fric&ccedil;&atilde;o, e materiais n&atilde;o el&eacute;tricos, aqueles que n&atilde;o&nbsp; possuem essa propriedade.&nbsp;&nbsp;</span></p>
        <p><span>Classificou como materiais magn&eacute;ticos os corpos, que como os im&atilde;s, se&nbsp; atraem. Descobriu as afinidades e diferen&ccedil;as entre corpos el&eacute;tricos e corpos magn&eacute;ticos. Descobriu que qualquer material pode se tornar el&eacute;trico, mas s&oacute; os</span></p>
        <p><span>compostos de ferro permitem a magnetiza&ccedil;&atilde;o. Atualmente, sabe-se que o&nbsp; cobalto e o n&iacute;quel tamb&eacute;m possuem propriedades magn&eacute;ticas.&nbsp;&nbsp;</span></p>
        <p><span>Realizou importantes pesquisas a respeito do magnetismo da Terra.&nbsp; Fazendo uso de um &iacute;m&atilde; esf&eacute;rico, que chamou de &ldquo;terrella&rdquo;, sobre o qual apoiou&nbsp; uma agulha, estudou suas propriedades e concluiu que correspondiam &agrave;s da&nbsp; Terra. Concluindo ent&atilde;o, que a Terra era um grande im&atilde;. Explicou a dire&ccedil;&atilde;o&nbsp; norte-sul da agulha magn&eacute;tica e tamb&eacute;m a sua inclina&ccedil;&atilde;o.&nbsp;</span></p>

        <h2 class="mt-4">Galileu Galilei - Físico</h2>
        <p><span>Nascido em 1564, na cidade de Pisa, na It&aacute;lia, Galileu viveu boa parte de&nbsp; sua vida na cidade de origem. Ainda crian&ccedil;a, ele mostrava grande intelig&ecirc;ncia&nbsp; por meio do gosto pela arte. Era apreciador de m&uacute;sica, inclusive tocava alguns instrumentos, como c&iacute;tara e &oacute;rg&atilde;o.&nbsp;&nbsp;</span></p>
        <p><span>Tamb&eacute;m fazia pinturas e fabricava seus brinquedos. O pai de Galileu Galilei&nbsp; matriculou seu filho na Universidade de Pisa para cursar Medicina. Ele tem 18&nbsp; anos e nessa &eacute;poca almejava conhecimento. Por&eacute;m, ao entrar em contato com&nbsp; as disciplinas de Matem&aacute;tica e F&iacute;sica, Galileu resolveu largar a carreira de&nbsp; m&eacute;dico e se dedicar &agrave; carreira de matem&aacute;tico, a contragosto do pai.&nbsp;</span></p>
        <p><span>No ano de 1592, Galileu tornou -se professor da disciplina de matem&aacute;tica&nbsp; na Universidade de P&aacute;dua. Esse per&iacute;odo foi marcado por sua dedica&ccedil;&atilde;o &agrave; &aacute;rea cient&iacute;fica, ele se envolveu com topografia e inven&ccedil;&otilde;es mec&acirc;nicas, al&eacute;m de ter ajudado o setor militar que tinha dificuldades com a trajet&oacute;ria das balas de canh&atilde;o,&nbsp;</span></p>
        <p><span>Em 1610 Galileu viaja para Floren&ccedil;a, Roma, e Veneza, al&eacute;m de adquirir&nbsp; novos conhecimentos, ele divulga suas ideias, Galileu foi acusado de ser um&nbsp; herege ou seja um defensor de doutrina contr&aacute;ria estabelecida pela igreja&nbsp; cat&oacute;lica, ele foi perseguido e for&ccedil;ado a negar suas teorias, em seguida a igreja&nbsp; condenou Galileu Galilei a pris&atilde;o domiciliar pelo resto da sua vida, o astr&ocirc;nomo&nbsp; e f&iacute;sico morreu em 8 de janeiro de 1642.&nbsp;&nbsp;</span></p>
        <p><span>Inven&ccedil;&otilde;es de Galileu Galilei:</span></p>
        <ul>
          <li>Termômetro</li>
          <li>Telescópio</li>
          <li>Relógio de Pêndulo</li>
          <li>Compasso</li>
        </ul>
        
        <h2 class="mt-4">Nicolau Copérnico – Físico</h2>
        <p><span>Nicolau Cop&eacute;rnico, um dos pais da astronomia moderna, nasceu em tourum, na Pol&ocirc;nia, em 19 de Fevereiro de 1473, seu nome de batismo era MIkolaj Kopernik. Cop&eacute;rnico era monge, matem&aacute;tico e astr&ocirc;nomo. &Eacute; autor da teoria Helioc&ecirc;ntrica, segundo a qual o sol &eacute; o centro do sistema solar. At&eacute; ent&atilde;o, a Igreja Cat&oacute;lica &ndash; que controlava o poder religioso, pol&iacute;tico e econ&ocirc;mico na Idade M&eacute;dia &ndash; adotava a Teoria Geoc&ecirc;ntrica, em que a Terra era o centro do universo.&nbsp;</span></p>
        <p><span>Nicolau Cop&eacute;rnico ficou &oacute;rf&atilde;o aos 10 anos de idade e foi criado com o seu&nbsp; tio materno Lucas Watzelrode. Entrou em 1491 na Universidade de Crac&oacute;via,&nbsp; onde estudou artes liberais e tamb&eacute;m matem&aacute;tica e astronomia.&nbsp;</span></p>
        <p><span>Teoria Helioc&ecirc;ntrica: Cop&eacute;rnico afirma que a Terra n&atilde;o est&aacute; fixa no centro&nbsp; do universo, e sim girando em uma &oacute;rbita circular ao redor do Sol. Tamb&eacute;m deduziu, ap&oacute;s sucessivos c&aacute;lculos matem&aacute;ticos, que &eacute; a Terra o corpo celeste que executa um movimento completo em torno do pr&oacute;prio eixo, explicando o porqu&ecirc; do dia e da noite.&nbsp;</span></p>
        <p><span>Cop&eacute;rnico tamb&eacute;m ordenou os planetas por suas dist&acirc;ncias em rela&ccedil;&atilde;o ao Sol e concluiu que quanto menor a &oacute;rbita, maior a velocidade orbital.&nbsp;</span></p>

        <h2 class="mt-4">Pedro Nunes – Matemático</h2>
        <p><span>Pedro Nunes foi o matem&aacute;tico nascido na &eacute;poca do descobrimento em 1502&nbsp; em Alc&aacute;cer do Sal- Portugal, iniciando seus estudos em 1520, foi um dos maiores&nbsp; vultos cient&iacute;ficos do seu tempo ele &eacute; muito conhecido pelas suas contribui&ccedil;&otilde;es&nbsp; no ramo da navega&ccedil;&atilde;o e astronomia, formado em medicina com atividade&nbsp; multidisciplinar repartida entre a cosmografia e astronomia, aos 27 anos foi&nbsp;</span></p>
        <p><span>nomeado cosm&oacute;grafo do rei Dom Jo&atilde;o II e todos os pr&iacute;ncipes Dom Lu&iacute;s e Dom&nbsp; Henrique em 1547.&nbsp;</span></p>
        <p><span>Sua fama estava consolidada em v&aacute;rios estudos e tratados originais. A sua&nbsp; primeira e grande inven&ccedil;&atilde;o foi a curva loxod&ocirc;mica (a curva que o navio descreve&nbsp; navegando com o mesmo rumo, ou seja, mantendo constante o &acirc;ngulo da&nbsp; dire&ccedil;&atilde;o da proa com um &acirc;ngulo verdadeiro) este estudo teve grande impacto na&nbsp; navega&ccedil;&atilde;o mar&iacute;tima e foi aplicada por mercator na cartografia.&nbsp;</span></p>
        <p><span>Algumas outras descobertas de Pedro Nunes est&atilde;o descritas na obra "De&nbsp; Crepusculis" que foi publicada em 1542. Nela fala sobre os fen&ocirc;menos de&nbsp; varia&ccedil;&atilde;o e dura&ccedil;&atilde;o dos crep&uacute;sculos, atrav&eacute;s da medita&ccedil;&atilde;o da investiga&ccedil;&atilde;o e da&nbsp; demonstra&ccedil;&atilde;o.&nbsp;</span></p>

        <h2 class="mt-4">François Viete – Matemático</h2>
        <p><span>Fran&ccedil;ois Viete matem&aacute;tico e algebrista nasceu em Fortenay-le-comte, que&nbsp; defendeu o uso das fra&ccedil;&otilde;es decimais em lugar das sexagesimais em Canon mathematicus, aperfei&ccedil;oou as nota&ccedil;&otilde;es alg&eacute;bricas e introduziu m&eacute;todos gr&aacute;ficos&nbsp; e a trigonometria para a solu&ccedil;&atilde;o de equa&ccedil;&otilde;es, no seu Isagoge (1591). Formou se em leis e gozou dos favores das cortes de Carlos IX, Henrique III, e Henrique&nbsp; IV. Embora fosse profissional como advogado e essencialmente um&nbsp; administrador p&uacute;blico, tornou-se a mais importante figura da matem&aacute;tica do&nbsp; s&eacute;culo XVI.&nbsp;</span></p>
        <p><span>Usando a matem&aacute;tica como lazer, seu primeiro grande trabalho no assunto&nbsp; foi Canon mathematicus (1571), que devia servir de introdu&ccedil;&atilde;o trigonom&eacute;trica a&nbsp; seu Harmonicon coeleste, o qual nunca foi publicado. Mesmo tendo muitos&nbsp; clientes protestantes huguenotes, n&atilde;o renunciou &agrave; sua f&eacute; cat&oacute;lica.&nbsp;</span></p>
        <p><span>As f&oacute;rmulas de Vi&egrave;te s&atilde;o f&oacute;rmulas que relacionam os coeficientes de um&nbsp; polin&ocirc;mio a somas e produtos de suas ra&iacute;zes. Esta denomina&ccedil;&atilde;o deve-se a&nbsp; Fran&ccedil;ois Vi&egrave;te, e s&atilde;o usadas especialmente em &aacute;lgebra.</span></p>

        <h2 class="mt-4">Rafael Bombelli</h2>
        <p><span>Rafael Bombelli foi batizado em 20 de janeiro de 1526 em Bolonha, Estados&nbsp; Papais. Ele nasceu para Antonio Mazzoli, um comerciante de l&atilde;, e Diamante&nbsp; Scudieri, filha de um alfaiate. A fam&iacute;lia Mazzoli j&aacute; foi bastante poderosa em&nbsp; Bolonha. Quando o Papa J&uacute;lio II subiu ao poder, em 1506, ele exilou a fam&iacute;lia&nbsp; governante, os Bentivoglios.&nbsp;</span></p>
        <p><span>A fam&iacute;lia Bentivoglio tentou retomar Bolonha em 1508, mas falhou. O av&ocirc; de&nbsp; Rafael participou da tentativa de golpe e foi capturado e executado.&nbsp; Posteriormente, Antonio conseguiu retornar a Bolonha, tendo mudado seu&nbsp; sobrenome para Bombelli para escapar da fama da fam&iacute;lia Mazzoli. Rafael era o&nbsp; mais velho de seis filhos. Rafael n&atilde;o recebeu educa&ccedil;&atilde;o universit&aacute;ria, mas foi&nbsp; ensinado por um arquiteto-engenheiro chamado Pier Francesco Clem.&nbsp;</span></p>
        <p><span>No livro publicado em 1572, intitulado &Aacute;lgebra, Bombelli fez um relato&nbsp; abrangente da &aacute;lgebra conhecida na &eacute;poca. Ele foi o primeiro europeu a escrever a maneira de fazer c&aacute;lculos com n&uacute;meros negativos. O que se segue &eacute; um trecho&nbsp; do texto:&nbsp;</span></p>
        <p><em><span>"Mais vezes mais marcas mais&nbsp;</span></em></p>
        <p><em><span>Menos vezes menos marcas mais&nbsp;</span></em></p>
        <p><em><span>Mais vezes menos marcas menos&nbsp;</span></em></p>
        <p><em><span>Menos vezes mais marcas menos&nbsp;</span></em></p>
        <p><em><span>Mais 8 vezes mais 8 marcas mais 64&nbsp;</span></em></p>
        <p><em><span>Menos 5 vezes menos 6 marcas mais 30&nbsp;</span></em></p>
        <p><em><span>Menos 4 vezes mais 5 marcas menos 20&nbsp;</span></em></p>
        <p><em><span>Mais 5 vezes menos 4 faz menos 20"</span></em></p>
      </div>
    </main>
  </body>
</html>